Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#nirava#} abfinden gegenüber von (abl.): {#ftuBya eva rudraM niravayajate#} KĀṬH. 21,6.
ru: — {#nirava#} рассчитываться, расплачиваться с (abl.): {#ftuBya eva rudraM niravayajate#} KĀṬH. 21,6.

source: 1. {#Bid#}¦ mit {#parA#} ŚAT. BR. 5,3,5,29. — {#pra#} caus. vom intens. {#prabeBidayya#} PAT. a. a. O. 6 (4),14,a. — {#vi#} 7) {#Srutayo viBinnAH#} sich widersprechend Spr. (II) 2505.
ru: 1. {#Bid#} mit {#parA#} ŚAT. BR. 5,3,5,29. — {#pra#} caus. от intens. {#prabeBidayya#} PAT. a. a. O. 6 (4),14,a. — {#vi#} 7) {#Srutayo viBinnAH#} противоречивый Spr. (II) 2505.

source: — desid. {#yiyAsati#} zu gehen —, zu reisen —, zu marschiren —, fortzugehen —, zu gelangen beabsichtigen, — sich anschicken, — im Begriff stehen MBH. 7,1226. VARĀH. BṚH. S. 88,30. 89,14. KATHĀS. 121,160. {#vanam#} MBH. 3,47. {#paraM sTAnam#} 7,5908. {#dinaSataprApyaM deSam#} Spr. 1883. {#pAramabDeH#} KATHĀS. 18,292. {#svarRadvIpam#} 36,80. {#astaM mahIDaraM SrezWaM yiyAsati divAkaraH#} so v. a. ist im Begriff unterzugehen MBH. 7,6257. — Vgl. {#yiyAsu#} .
ru: — desid. {#yiyAsati#} намереваться идти —, путешествовать —, выступать в поход —, уходить —, достигать; собираться; быть готовым MBH. 7,1226. VARĀH. BṚH. S. 88,30. 89,14. KATHĀS. 121,160. {#vanam#} MBH. 3,47. {#paraM sTAnam#} 7,5908. {#dinaSataprApyaM deSam#} Spr. 1883. {#pAramabDeH#} KATHĀS. 18,292. {#svarRadvIpam#} 36,80. {#astaM mahIDaraM SrezWaM yiyAsati divAkaraH#} так v. a. готов зайти (о светиле) MBH. 7,6257. — Vgl. {#yiyAsu#} .

source: — {#vinis#}, partic. {#vini/rhata#} vernichtet AV. 7,52,2.
ru: — {#vinis#}, partic. {#vini/rhata#} «уничтоженный» AV. 7,52,2.

source: {#sidh (=pw sidh 1)#} [Gen , unsp] ( sédhati I P ) to repel, restrain, hinder. ṚV , KauśS . to ordain, instruct. DhātuPā(MW) . to turn out well or auspiciously. ṚV . Pass ( sidhyate ): to be driven or kept off or repelled. Mbh [Ved , unsp] Stamm sídhya : von Statten gehen, gelingen. jemandem [D.] zu Statten kommen, nützen, helfen. Stamm sédha : forttreiben, abwehren (Akk) [Ved , unsp] ( I ) vertreiben. ṚV 9,71,8 {#auch mit Abl dessen, wovon jemand fortgetrieben oder entfernt gehalten wird.#} [Ved , unsp] + ánu , Int: (nach der Reihe) vorwärts treiben (Akk). Ved , unsp {#+ apa : abwehren, abhalten, verbannen, vertreiben, verjagen (von (Abl) nach (Akk)). ṚV 1,35,10 , ṚV 6,47,21 .#} [Ved , unsp] + ápa , mit Stamm sédha : weit hinweg treiben, ferne halten (Akk); 2) von (Abl). Ved , unsp {#+ ni : to keep down, suppress, outdo, surpass. Kāvyād ii, 64 .#} [Gen , unsp (s.v. niṣidh )] + ní , mit Stamm sédha : vertreiben (Akk). Ved , unsp {#+ nis : fördern, Gunst erweisen (s. niṣṣídh ).#} [Ved , unsp] + prá : vorwärts schreiten. Ved , unsp {#+ prati , Kaus: a) to contradict; b) to keep away, to dissuade; c) to repel, to suppress; d) to resist; e) to declare inadmissible; f) to set at nough, to disregard. KA 1.13.4 , KA 3.10.31 , KA 1.13.13 , KA 1.13.15 , KA 5.1.4 , KA 5.1.40 , KA 3.1.2 , KA 2.7.34 .#} [Śā , Soc (s.v. pratiṣidh )] + práti , mit Stamm sédha : abwehren, zurücktreiben (Akk). Ved , unsp {#+ prati ( pratiṣiddha ): driven back, kept off, prevented, omitted. Mbh , Kāvya(MW) .#} [Gen , unsp (s.v. pratiṣidh )] + saṃni (° ṣedhati ): forbids. JKM(Ā) 119.21 (vs) ; sidh + ni (Skt) . Buddh , unsp ; BHSD : 559 (s.v. saṃniṣedhati ) {#sidh (=pw sidh 2)#} [Gen , unsp] ( sídhyati IV P ) to be well cooked. W(MW) . Caus ( sedhayati ): to show the knowledge or skill (of any one, the former: 'with reference to sacred things', the latter: 'to secular things'; to accomplish, effect. MBh vi, 1, 49 [Ved , unsp] ( IV ) gelingen, glücken, Erfolg haben, fruchten. ṚV 1,18,7 [Śā , Soc] to be legally binding (as in case of a transaction), or be legally valid (as a lawsuit). KA 3.1.6 . Kaus: to defeat or suppress an enemy, to overcome, to secure. KA 1.13.25 [Śā , Ling] ( sidhyati ) vollendet werden, durch eine Regel (im 3ten Casus) seine Erklärung finden [Śā , Med] be remedied, be cured. Hoernle 1893-1912 (I) 9.117 . be prepared (by boiling), be boiled. Hoernle 1893-1912 (II) 37.217 . be of value, approve itself {#+ anu , Int: erzielen. ṚV 1,23,15 .#} [Ved , unsp] + ā , Kaus: to place under legal detention, in particular to detain a defendant who tries to abscond or to ignore the accusation of the plaintiff. NārSm Mā 1.41 . Śā , Soc ; Olivelle 2015 : 89 (s.v. ā √ sidh ) {#+ upa ( upasiddha ): prepared with (something else). Hoernle 1893-1912 (II) 62.800 .#} [Śā , Med (s.v. upasiddha )] + pra ( prasiddha ): allgemein bekannt. Ved , unsp ; Windisch 1883 : 139 (s.v. prasiddha ) {#siddha (Ptz): was erklärt ist, was seine Erklärung gefunden hat. Pāṇ I.3.61 .#} [Śā , Ling] – ready boiled. Hoernle 1893-1912 (I) 3.32 . Śā , Med {#– a) approved, effective; b) perfected. Hoernle 1893-1912 (II) 28.50 , Hoernle 1893-1912 (V) 208.64 .#} [Śā , Med] siddham tu + ° tvāt : indice signalant le rejet. Renou 1997, S. 599 . Gen , unsp ; Renou 1997 : 1031 (s.v. siddham tu + - tvāt ) [Gen , unsp] [ siddha ] one who has attained his object, successful. BhāgP . sacred, holy, divine, illustrious. W(MW) . hit (as a mark). Kathās . valid (as a rule in grammar). resulting from. W(MW) . adjudicated, decided, terminated (as a lawsuit). W(MW) . paid, liquidated, settled (as a debt). W(MW) . ready for payment (as money). Hit . well-known, notorious, celebrated (= prasiddha ). ĀśvŚS , R . MW : 1215 (s.v. siddha ) [Reg , unsp] [ siddha ] successfully completed, accomplished etc. Is Indon 18, 3 . gifted with supernatural faculties. SHK, 26,8 . sacred, holy. SHK, 20,27 . Ensink 1964 : 206 (s.v. siddha ) {#asiddha#} [Śā , Ling] [ Eine secundäre (substituirte) Form ist in gewissen Fällen asiddha oder asiddhavat , d.h. sie wird bei einigen Operationen so behandelt, als wenn sie noch in ihrem primitiven Zustande wäre. Pāṇ VI.1.86 . ] Böhtlingk 1840 : 548 (s.v. sidh ) {#siddhasaṃkarṣa#} [Śā , Med] standard manual. Hoernle 1893-1912 (II) 26.1 . Hoernle 1908 : 338 (s.v. sidh ) {#siddhaśīta#} [Śā , Med] cooled after boiling. Hoernle 1893-1912 (II) 36.194 . Hoernle 1908 : 338 (s.v. sidh ) {#siddhottara#} [Śā , Med] best of effective things, most effective. Hoernle 1893-1912 (II) 38.231 . Hoernle 1908 : 338 (s.v. sidh ) {#siddhānumānita#} [Śā , Med] proved by the perfected ones. Hoernle 1893-1912 (II) 39.257 . Hoernle 1908 : 338 (s.v. sidh )
ru: {#sidh (=pw sidh 1)#} [Gen , unsp] ( sédhati I P ) отгонять, сдерживать, препятствовать. ṚV , KauśS . предписывать, наставлять. DhātuPā(MW) . обернуться хорошо, счастливо. ṚV . Pass. ( sidhyate ): быть прогнанным, отражённым. Mbh. MW : 1215 [Ved , unsp] Основа sídhya: идти успешно, удаваться. приносить пользу кому-л. [D.], помогать. Основа sédha: прогонять, отражать (Akk). Graßmann 1873 (1996) : 1517 [Ved , unsp] ( I ) прогонять, изгонять. ṚV 9,71,8. Geldner 1907 : 195 {#auch mit Abl dessen, wovon jemand fortgetrieben oder entfernt gehalten wird.#} [Ved , unsp] + ánu, Int.: (поочерёдно) гнать вперёд (Akk). Ved , unsp. Graßmann 1873 (1996) : 1517 {#+ apa : abwehren, abhalten, verbannen, vertreiben, verjagen (von (Abl) nach (Akk)). ṚV 1,35,10 , ṚV 6,47,21 .#} [Ved , unsp] + ápa, с основой sédha: далеко прогонять, держать вдали (Akk); 2) от (Abl). Ved , unsp. Graßmann 1873 (1996) : 1517 {#+ ni : to keep down, suppress, outdo, surpass. Kāvyād ii, 64 .#} [Gen , unsp (s.v. niṣidh )] + ní, с основой sédha: прогонять (Akk). Ved , unsp. Graßmann 1873 (1996) : 1517 {#+ nis : fördern, Gunst erweisen (s. niṣṣídh ).#} [Ved , unsp] + prá: шагать вперёд. Ved , unsp. Graßmann 1873 (1996) : 1517 {#+ prati , Kaus: a) to contradict; b) to keep away, to dissuade; c) to repel, to suppress; d) to resist; e) to declare inadmissible; f) to set at nough, to disregard. KA 1.13.4 , KA 3.10.31 , KA 1.13.13 , KA 1.13.15 , KA 5.1.4 , KA 5.1.40 , KA 3.1.2 , KA 2.7.34 .#} [Śā , Soc (s.v. pratiṣidh )] + práti, с основой sédha: отражать, оттеснять (Akk). Ved , unsp. Graßmann 1873 (1996) : 1517 {#+ prati ( pratiṣiddha ): driven back, kept off, prevented, omitted. Mbh , Kāvya(MW) .#} [Gen , unsp (s.v. pratiṣidh )] + saṃni (°ṣedhati): запрещает. JKM(Ā) 119.21 (vs); sidh + ni (Skt). Buddh , unsp. BHSD : 559 (s.v. saṃniṣedhati) {#sidh (=pw sidh 2)#} [Gen , unsp] ( sídhyati IV P ) быть хорошо сваренным. W(MW). Caus. ( sedhayati ): обнаруживать знания или умение (кого-л., первое — «в отношении священных вещей», второе — «в отношении мирских вещей»); совершать, производить. MBh vi, 1, 49. MW : 1215 [Ved , unsp] ( IV ) удаваться, иметь успех, давать плоды. ṚV 1,18,7. Geldner 1907 : 195 [Śā , Soc] быть юридически обязательным (как в случае сделки) или юридически действительным (как судебный иск). KA 3.1.6. Caus.: побеждать или подавлять врага, преодолевать, обеспечивать. KA 1.13.25. Olivelle 2015 : 425 [Śā , Ling] ( sidhyati ) быть завершённым, получать своё объяснение посредством правила (в 3-м падеже). Böhtlingk 1840 : 548 [Śā , Med] быть излеченным. Hoernle 1893-1912 (I) 9.117. быть приготовленным (варкой), свариться. Hoernle 1893-1912 (II) 37.217. иметь ценность, подтверждать свою ценность. Hoernle 1908 : 338 {#+ anu , Int: erzielen. ṚV 1,23,15 .#} [Ved , unsp] + ā, Caus.: подвергать законному задержанию, в частности задерживать ответчика, пытающегося скрыться или игнорировать обвинение истца. NārSm Mā 1.41. Śā , Soc. Olivelle 2015 : 89 (s.v. ā √ sidh ) {#+ upa ( upasiddha ): prepared with (something else). Hoernle 1893-1912 (II) 62.800 .#} [Śā , Med (s.v. upasiddha )] + pra ( prasiddha ): общеизвестный. Ved , unsp. Windisch 1883 : 139 (s.v. prasiddha ) {#siddha (Ptz): was erklärt ist, was seine Erklärung gefunden hat. Pāṇ I.3.61 .#} [Śā , Ling] — уже сваренный, готовый (после варки). Hoernle 1893-1912 (I) 3.32. Śā , Med. Hoernle 1908 : 338 {#– a) approved, effective; b) perfected. Hoernle 1893-1912 (II) 28.50 , Hoernle 1893-1912 (V) 208.64 .#} [Śā , Med] siddham tu + °tvāt: показатель, сигнализирующий об отклонении (неприменимости правила). Renou 1997, S. 599. Gen , unsp. Renou 1997 : 1031 (s.v. siddham tu + - tvāt ) [Gen , unsp] [ siddha ] достигший своей цели, преуспевший. BhāgP. священный, святой, божественный, прославленный. W(MW). поражённый (как цель). Kathās. действительный (как правило грамматики). вытекающий из. W(MW). рассмотренный, решённый, завершённый (о судебном деле). W(MW). уплаченный, ликвидированный, урегулированный (о долге). W(MW). готовый к уплате (о деньгах). Hit. общеизвестный, пресловутый, знаменитый (= prasiddha). ĀśvŚS, R. MW : 1215 (s.v. siddha ) [Reg , unsp] [ siddha ] успешно завершённый, осуществлённый и т.д. Is Indon 18, 3. наделённый сверхъестественными способностями. SHK, 26,8. священный, святой. SHK, 20,27. Ensink 1964 : 206 (s.v. siddha ) {#asiddha#} [Śā , Ling] [Вторичная (замещающая) форма в определённых случаях является asiddha или asiddhavat, то есть при некоторых операциях с ней обращаются так, как если бы она всё ещё находилась в своём первоначальном состоянии. Pāṇ VI.1.86.] Böhtlingk 1840 : 548 (s.v. sidh ) {#siddhasaṃkarṣa#} [Śā , Med] стандартное руководство (нормативный трактат). Hoernle 1893-1912 (II) 26.1. Hoernle 1908 : 338 (s.v. sidh ) {#siddhaśīta#} [Śā , Med] охлаждённый после варки. Hoernle 1893-1912 (II) 36.194. Hoernle 1908 : 338 (s.v. sidh ) {#siddhottara#} [Śā , Med] наилучшее из действенных средств, наиболее эффективное. Hoernle 1893-1912 (II) 38.231. Hoernle 1908 : 338 (s.v. sidh ) {#siddhānumānita#} [Śā , Med] доказанный совершенными (сиддхами). Hoernle 1893-1912 (II) 39.257. Hoernle 1908 : 338 (s.v. sidh )

source: {#han#}¦ mit {#vyati#} gemeinsam tödten: {#˚hanyante dasyavaH#} PAT. a. a. O. 1,247,a. — {#anu#} nachher —, darauf tödten ebend. 1,29,a. — {#antar#}, {#antarhaRyAdroByo gAH#} ebend. 1,296,a. — {#A#} 3) ertönen lassen, aussprechen ebend. 7,78,b. 79,a. — {#upod#} caus. zur Sprache bringen, einleiten NĪLAK. zu MBH. 1,6. {#hananIyaka#} adj. von {#hananIy#} PAT. a. a. O. 7,118,a.
ru: {#han#}¦ совместно убивать с {#vyati#}: {#˚hanyante dasyavaH#} PAT. a. a. O. 1,247,a. — {#anu#} убивать после —, вслед за тем ebend. 1,29,a. — {#antar#}, {#antarhaRyAdroByo gAH#} ebend. 1,296,a. — {#A#} 3) заставлять звучать, произносить ebend. 7,78,b. 79,a. — {#upod#} caus. излагать, вводить (в речь) NĪLAK. к MBH. 1,6. {#hananIyaka#} adj. от {#hananIy#} PAT. a. a. O. 7,118,a.

source: — {#anuvi#} 1) durchhinschreiten: {#u\ru\gA\yamaBa^ya\M tasya\ tA anu\ gAvo\ martya^sya\ vi ca^ranti\ yajva^naH#} ṚV. 6,28,4. {#tadgfhamanuvicaran#} DAŚAK. in BENF. Chr. 201,13. — 2) hingehen zu: {#vi zU ca^ra sva\DA anu^ kfzwI\nAmanvA\huva^H#} ṚV. 8,32,19.
ru: — {#anuvi#} 1) проходить насквозь: {#u\ru\gA\yamaBa^ya\M tasya\ tA anu\ gAvo\ martya^sya\ vi ca^ranti\ yajva^naH#} ṚV. 6,28,4. {#tadgfhamanuvicaran#} DAŚAK. в BENF. Chr. 201,13. — 2) идти к: {#vi zU ca^ra sva\DA anu^ kfzwI\nAmanvA\huva^H#} ṚV. 8,32,19.

source: II. {#iz#}¦ vgl. {#gaviz#} und {#nemanniz#} .
ru: II. {#iz#}¦ vgl. {#gaviz#} и {#nemanniz#}.

source: — {#upa#} 3) lies voraussetzen, supponiren und füge SARVADARŚANAS. 146,16 hinzu. — 5) {#praTamayA mahAvyAhftyA praTamopahitA#} ŚĀṄKH. GṚHY. 1,16,4 in Ind. St. 5,337. — 6) Z. 10. fg. {#upahita#} MBH. 12,5219 bedeutet ein secundäres Gut; s. oben u. {#upahita#} . — 7) NĪLAK. erklärt {#upahita#} an der ersten Stelle durch {#upajapta#}, an der zweiten durch {#vaYcita#} .
ru: — {#upa#} 3) читай предполагать, допускать и добавь SARVADARŚANAS. 146,16. — 5) {#praTamayA mahAvyAhftyA praTamopahitA#} ŚĀṄKH. GṚHY. 1,16,4 в Ind. St. 5,337. — 6) Z. 10. fg. {#upahita#} MBH. 12,5219 означает второстепенное благо; s. выше u. {#upahita#} . — 7) NĪLAK. объясняет {#upahita#} в первом месте через {#upajapta#}, во втором через {#vaYcita#} .

source: — {#vi#} 1) Z. 6 lies 158, 3. — 5) verfassen Spr. (II) 6441. — 6) {#kiM viDIyate tena#} was fängt man damit an? Spr. (II) 793.
ru: — {#vi#} 1) Z. 6 читай 158, 3. — 5) составить, сочинить Spr. (II) 6441. — 6) {#kiM viDIyate tena#} что с этим делать? Spr. (II) 793.

source: — {#upa#} s. {#upamAti#} und {#upamImAMsA#} .
ru: — {#upa#} s. {#upamAti#} и {#upamImAMsA#} .

source: 1. {#vah#}¦ [vgl. [Page6-0866]] Z. 6 lies {864} st. {846}.
ru: 1. {#vah#}¦ [vgl. [Page6-0866]] Z. 6 читай {864} st. {846}.

source: — {#apa#} weggehen ĀŚV. ŚR. 8,13,11.
ru: — {#apa#} уходить ĀŚV. ŚR. 8,13,11.

source: — {#nis#} 1) hinausgehen, — fahren, — ziehen, das Haus verlassen, hervorkommen aus MBH. 1,4912. 2,951. 4,987. {#caturaNgabalaM cApi SIGraM niryAtu#} R. 1,69,3. 2,47,11. 57,19. fg. 68,7. 70,3. {#niryAnto vABiyAnto vA#} 71,20. R. GORR. 1,71,2. 3,28,27. 4,35,29. 6,11,6. Spr. 1084. KATHĀS. 12,67. 154. 15,90. 18,108. 186. 25,53. 28,144. 52,308. fg. 53,37. {#rAjYAM yAtrAsu#} RĀJA-TAR. 3,78. 121. 5,53. 254. 257. 259. BHĀG. P. 8,16,7. 9,15,27. VET. in LA. (III) 20,19. BHAṬṬ. 8,5. 15,95. {#bahis#} KATHĀS. 18,182. 53,48. {#nagarAt#} MBH. 1,5001. {#gfhAt#} 5452. R. 2,76,19. Spr. 1230. RAGH. 10,38. KATHĀS. 13,95. 27,151. RĀJA-TAR. 5,104. BHĀG. P. 1,10,14. 4,30,44. BHAṬṬ. 2,1. {#yudDAya#} MBH. 8,1260. HARIV. 10732. RAGH. 12,83. KATHĀS. 49,87. {#digjayAya#} RĀJA-TAR. 4,403. {#kvacidBikzArTam#} PAÑCAT. 238,19. {#mfgayAm#} auf die Jagd MBH. 13,546. {#samIpaM mAnavendrARAm#} HARIV. 9603. {#vAhanEH — narA niryAntyaraRyAni#} Spr. 4423. BHĀG. P. 2,2,26. {#na ca niryAnti prARA me#} KATHĀS. 25,131. Spr. 5337. {#hiraRmayAni bilvAni tadA niryAnti kuRqataH#} KATHĀS. 35,61. 53,68. {#yaTArcizo 'gneH saviturgaBastayo niryAnti#} BHĀG. P. 8,3,23. {#jAlaniryAtaDUpa#} 10,71,33. {#tanmuKaniryAtaM yaSaH#} 4,31,24. — 2) vergehen, verstreichen: {#hAyanAni dinAnIva tadAnIM mama niryayuH#} Spr. 5401. — 3) bereinigen (ein Feld) MBH. 12,3586; vgl. {#niryAtar#} (auch in den Nachträgen). — 4) bei Seite legen: {#ApadarTaM ca niryAtaM (= dattaM#} NĪLAK.) {#DanaM tviha vivarDayet#} (so die ed. Bomb. st. {#rAjA na iha vindate#} der ed. Calc.) MBH. 12,3283. — Vgl. {#niryA#} fg. und {#niryAti#} . — caus. 1) hinausgehen —, hinausziehen lassen: {#senAm#} MBH. 5,5702. R. 7,64,18. hinausjagen: {#SivirAt#} BHĀG. P. 1,7,56. {#svapuryAH#} 3,1,41. — 2) wegschaffen, aufheben: {#niryApitadehaDarma#} BHĀG. P. 3,21,17. — 3) beginnen, unternehmen: {#niryApito mahotsavaH#} BHĀG. P. 4,3,8. — Vgl. {#niryApaRa#} . [Page6-0108] — desid. s. {#niryiyAsu#} .
ru: — {#nis#} 1) выходить, выезжать, выступать в поход, покидать дом, выходить из MBH. 1,4912. 2,951. 4,987. {#caturaNgabalaM cApi SIGraM niryAtu#} R. 1,69,3. 2,47,11. 57,19. fg. 68,7. 70,3. {#niryAnto vABiyAnto vA#} 71,20. R. GORR. 1,71,2. 3,28,27. 4,35,29. 6,11,6. Spr. 1084. KATHĀS. 12,67. 154. 15,90. 18,108. 186. 25,53. 28,144. 52,308. fg. 53,37. {#rAjYAM yAtrAsu#} RĀJA-TAR. 3,78. 121. 5,53. 254. 257. 259. BHĀG. P. 8,16,7. 9,15,27. VET. in LA. (III) 20,19. BHAṬṬ. 8,5. 15,95. {#bahis#} KATHĀS. 18,182. 53,48. {#nagarAt#} MBH. 1,5001. {#gfhAt#} 5452. R. 2,76,19. Spr. 1230. RAGH. 10,38. KATHĀS. 13,95. 27,151. RĀJA-TAR. 5,104. BHĀG. P. 1,10,14. 4,30,44. BHAṬṬ. 2,1. {#yudDAya#} MBH. 8,1260. HARIV. 10732. RAGH. 12,83. KATHĀS. 49,87. {#digjayAya#} RĀJA-TAR. 4,403. {#kvacidBikzArTam#} PAÑCAT. 238,19. {#mfgayAm#} на охоту MBH. 13,546. {#samIpaM mAnavendrARAm#} HARIV. 9603. {#vAhanEH — narA niryAntyaraRyAni#} Spr. 4423. BHĀG. P. 2,2,26. {#na ca niryAnti prARA me#} KATHĀS. 25,131. Spr. 5337. {#hiraRmayAni bilvAni tadA niryAnti kuRqataH#} KATHĀS. 35,61. 53,68. {#yaTArcizo 'gneH saviturgaBastayo niryAnti#} BHĀG. P. 8,3,23. {#jAlaniryAtaDUpa#} 10,71,33. {#tanmuKaniryAtaM yaSaH#} 4,31,24. — 2) проходить, истекать (о времени): {#hAyanAni dinAnIva tadAnIM mama niryayuH#} Spr. 5401. — 3) очищать (поле) MBH. 12,3586; vgl. {#niryAtar#} (также в Дополнениях). — 4) откладывать в сторону: {#ApadarTaM ca niryAtaM (= dattaM#} NĪLAK.) {#DanaM tviha vivarDayet#} (так ed. Bomb. st. {#rAjA na iha vindate#} ed. Calc.) MBH. 12,3283. — Vgl. {#niryA#} fg. и {#niryAti#} . — caus. 1) позволять выходить —, выводить наружу: {#senAm#} MBH. 5,5702. R. 7,64,18. выгонять: {#SivirAt#} BHĀG. P. 1,7,56. {#svapuryAH#} 3,1,41. — 2) убирать, устранять: {#niryApitadehaDarma#} BHĀG. P. 3,21,17. — 3) начинать, предпринимать: {#niryApito mahotsavaH#} BHĀG. P. 4,3,8. — Vgl. {#niryApaRa#} . [Page6-0108] — desid. s. {#niryiyAsu#} .

source: — {#aBi#} bis zu Etwas reichen, erreichen ŚAT. BR. 7,4,1,43. {#yatrAByApnoti tadaBimfSya#} 9,1,2,16. 13,6,2,20. Vgl. {#aBIpatas#} . — caus. bis an's Ziel bringen: {#Ate vA recayati na vAByApayati#} ŚAT. BR. 9,5,2,3. 1,1,1,15. 21. 10,1,3,8. 10. 4,3,6. — desid. zu erlangen streben, nach Etwas verlangen, wünschen; act.: {#taM kftsnaM samrANguRamaBIpsati#} MBH. 2,534. {#tvAM putraM cApyaBIpsAmaH#} 3,14458. {#yadi — yajYaM prAptumaBIpsasi#} 2,632. {#SudDimaBIpsatA#} M. 5,136. 12,105. {#brahmalokamaBIpsataH#} YĀJÑ. 1,111. {#yogamaBIpsatA#} 3,110. {#senApatimaBIpsantaH#} R. 1,38,1. {#aBIpsatI#} MBH. 1,6469. R. 2,35,19. [Page1-0651] {#aBIpsantI#} M. 5,156. med. : {#aBIpsate 'nAmayameva tezAm#} MBH. 5,17. {#aBIpsita#} gewünscht, erwünscht, genehm, lieb AK. 3,2,3. 61. {#manasA yadaBIpsitam#} VIŚV. 15,11. {#AdAnam — dAnaM ca — aBIpsitAnAmarTAnAm#} M. 7,204.
ru: {#aBi#} доходить до чего-л., достигать ŚAT. BR. 7,4,1,43. {#yatrAByApnoti tadaBimfSya#} 9,1,2,16. 13,6,2,20. Vgl. {#aBIpatas#}. — caus. доводить до цели: {#Ate vA recayati na vAByApayati#} ŚAT. BR. 9,5,2,3. 1,1,1,15. 21. 10,1,3,8. 10. 4,3,6. — desid. стремиться получить, желать чего-л., хотеть; act.: {#taM kftsnaM samrANguRamaBIpsati#} MBH. 2,534. {#tvAM putraM cApyaBIpsAmaH#} 3,14458. {#yadi — yajYaM prAptumaBIpsasi#} 2,632. {#SudDimaBIpsatA#} M. 5,136. 12,105. {#brahmalokamaBIpsataH#} YĀJÑ. 1,111. {#yogamaBIpsatA#} 3,110. {#senApatimaBIpsantaH#} R. 1,38,1. {#aBIpsatI#} MBH. 1,6469. R. 2,35,19. [Page1-0651] {#aBIpsantI#} M. 5,156. med.: {#aBIpsate 'nAmayameva tezAm#} MBH. 5,17. {#aBIpsita#} желанный, вожделенный, приятный, милый AK. 3,2,3. 61. {#manasA yadaBIpsitam#} VIŚV. 15,11. {#AdAnam — dAnaM ca — aBIpsitAnAmarTAnAm#} M. 7,204.

source: — {#pari#} 1) herumfliegen, umfliegen, herumlaufen, in die Kreuz und in die Quere laufen, umlaufen ŚAT. BR. 3,4,2,10. CHĀND. UP. 2,9,5. {#tataH SanEH paryapatatpakzEH SElAnprakampayan#} MBH. 1,1391. 3,12546. 5,7240. {#pari^ divo antA\npata^ntI#} ṚV. 10,108,5. {#uparyupari senAM te (gfDrAH#} u. s. w.) {#tadA paryapatan#} MBH. 7,204. {#gajA raTASvAH puruzAH saMGaSaH parasparaGnAH paripeturAhave#} 8,707. 9,1226. 16,98. HARIV. 10594. R. 6,19,7. {#trastAH (hayAH) paripeturdiSo daSa#} MBH. 4,1706. 6,1823. 2870. 7,844. {#paripetuH patantaM taM puruzAH paricArakAH#} R. GORR. 2,84,9. {#paripetuH kabanDANkAM kzitim#} 6,94,5. {#paripataYJaMkAraJaYJAmarut#} viell. so v. a. Wirbelwind oder auch ein hinabfahrender Wind AMAR. 48. — 2) herunterspringen: {#raTAt#} MBH. 7,557. sich stürzen auf: {#tataH paryapatannugrA nivAtakavacA mayi#} ARJ. 8,30. fallen: {#paryapatanBUmO jAnuBiste hayottamAH#} MBH. 3,2791. {#(yuvatiH) patitorasi#} (d. i. {#patitA u˚#}) GĪT. 7,19. — Vgl. {#paripatana#} . — caus. niederfallen machen, herunterschiessen: {#DvajaM sAMyamaneScApi so 'zwABiH paryapAtayat#} MBH. 6,2687. abschiessen: {#sapta cEva pfzatkAMSca SvetASve paryapAtayat#} 1852, stürzen in: {#IdfSe vyavahArAgnO mantriBiH paripAtitAH#} MṚCCH. 155,8.
ru: {#pari#} 1) летать вокруг, облетать, бегать вокруг, метаться туда и сюда, кружить ŚAT. BR. 3,4,2,10. CHĀND. UP. 2,9,5. {#tataH SanEH paryapatatpakzEH SElAnprakampayan#} MBH. 1,1391. 3,12546. 5,7240. {#pari^ divo antA\npata^ntI#} ṚV. 10,108,5. {#uparyupari senAM te (gfDrAH#} u. s. w.) {#tadA paryapatan#} MBH. 7,204. {#gajA raTASvAH puruzAH saMGaSaH parasparaGnAH paripeturAhave#} 8,707. 9,1226. 16,98. HARIV. 10594. R. 6,19,7. {#trastAH (hayAH) paripeturdiSo daSa#} MBH. 4,1706. 6,1823. 2870. 7,844. {#paripetuH patantaM taM puruzAH paricArakAH#} R. GORR. 2,84,9. {#paripetuH kabanDANkAM kzitim#} 6,94,5. {#paripataYJaMkAraJaYJAmarut#} viell. т. е. v. a. вихрь или же нисходящий ветер AMAR. 48. 2) спрыгивать вниз: {#raTAt#} MBH. 7,557. бросаться на (кого-либо): {#tataH paryapatannugrA nivAtakavacA mayi#} ARJ. 8,30. падать: {#paryapatanBUmO jAnuBiste hayottamAH#} MBH. 3,2791. {#(yuvatiH) patitorasi#} (d. i. {#patitA u˚#}) GĪT. 7,19. Vgl. {#paripatana#} . — caus. заставлять упасть вниз, сбивать, сшибать: {#DvajaM sAMyamaneScApi so 'zwABiH paryapAtayat#} MBH. 6,2687. выпускать, пускать (стрелу): {#sapta cEva pfzatkAMSca SvetASve paryapAtayat#} 1852, вергать в (что-либо): {#IdfSe vyavahArAgnO mantriBiH paripAtitAH#} MṚCCH. 155,8.

source: — {#vinis#} herausfliegen, hervorfliegen, herausspringen, hervorstürzen, hervorkommen, hervortreten, herausfallen: {#tasmAdvaktrAdvinizpetuH kzipraM tasya kapiYjalAH#} MBH. 5,269. {#vAnaryo vinizpeturguhAmuKAt#} R. 4,19,4. 6,94,1. {#tatastUrRaM vinizpatya — SAlvamevABidudrAva#} 3,699. HARIV. 6221. R. 6,17,25. KĀM. NĪTIS. 12,21. {#vinizpeturBayakarAH sarvaSaH SataSo vf\kAH#} HARIV. 3506. {#vinizpatitapannaga#} MBH. 9,2703. {#gAtrAt — vinizpeturbalAhakAH#} HARIV. 2683. {#pArTasya SarajAlAni vinizpetuH sahasraSaH#} MBH. 4,2001. 9,2690. {#sAyakAScApamaRqalAt . vinizpetuH#} R. 3,31,19. {#vinizpatitanetra#} 6,76,18. sich aus dem Staube machen, davonlaufen: {#SaSavacca (Saravacca#} MBH. 12,5272) {#vinizpatet#} M. 7,106.
ru: {#vinis#} вылетать, выпархивать, выпрыгивать, вырываться наружу, выходить, выступать, выпадать: {#tasmAdvaktrAdvinizpetuH kzipraM tasya kapiYjalAH#} MBH. 5,269. {#vAnaryo vinizpeturguhAmuKAt#} R. 4,19,4. 6,94,1. {#tatastUrRaM vinizpatya — SAlvamevABidudrAva#} 3,699. HARIV. 6221. R. 6,17,25. KĀM. NĪTIS. 12,21. {#vinizpeturBayakarAH sarvaSaH SataSo vf\kAH#} HARIV. 3506. {#vinizpatitapannaga#} MBH. 9,2703. {#gAtrAt — vinizpeturbalAhakAH#} HARIV. 2683. {#pArTasya SarajAlAni vinizpetuH sahasraSaH#} MBH. 4,2001. 9,2690. {#sAyakAScApamaRqalAt . vinizpetuH#} R. 3,31,19. {#vinizpatitanetra#} 6,76,18. убираться прочь, удирать, спасаться бегством: {#SaSavacca (Saravacca#} MBH. 12,5272) {#vinizpatet#} M. 7,106.

source: — {#vyanu#} etwa entfalten: {#vayo\ na pa\kzAnvyanu\ Sriyo^ Dire#} ṚV. 1,166,10.
ru: — {#vyanu#} приблизительно развёртывать, раскрывать: {#vayo\ na pa\kzAnvyanu\ Sriyo^ Dire#} ṚV. 1,166,10.
